'use strict'

export default {
  noteList: [
    { title: 'カリキュラムタイトル', thumbUrl: './static/img/student.jpg', memo: 'フリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキスト', date: '2018.02.10' },
    { title: 'カリキュラムタイトル', thumbUrl: './static/img/student.jpg', memo: 'フリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキスト', date: '2018.02.10' },
    { title: 'カリキュラムタイトル', thumbUrl: './static/img/student.jpg', memo: 'フリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキスト', date: '2018.02.10' },
    { title: 'カリキュラムタイトル', thumbUrl: './static/img/student.jpg', memo: 'フリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキストフリーフォーマットでのテキスト', date: '2018.02.10' },

  ],
  curriculumList: []
}
